"PHONE_TITLE" = "Telefon";
"CALLS_LABEL" = "Opkald";
"CALL_FORWARDING" = "Viderestil opkald";
"SHOW_CALLER_ID" = "Vis mit nummer";

"Loading" = "Indlæser…";
"Reverted" = "Omvendt";
"Saving" = "Arkiverer…";
"FAILED" = "Mislykkedes";
"SUCCESS" = "Succes";
"ERROR" = "Fejl";
"DISMISS" = "OK";

"Calls" = "Opkald";
"International Assist" = "International hjælp";
"Phone" = "Telefon";
"Show My Caller ID" = "Vis mit nummer";

"SETTING_SAVE_ERROR" = "Kunne ikke arkivere %@-indstilling.";
"kCTSettingTypeCallForwarding" = "viderestil opkald";
"kCTSettingTypeCallWaiting" = "opkald venter";
"kCTSettingTypeCallingLineIdRestriction" = "nummer";
"kCTSettingTypeSIMLock" = "PIN-kode til SIM";
"kCTSettingTypePIN" = "PIN";

"OFF" = "Fra";
"ON" = "Til";

"Network Selection" = "Valg af netværk";
"SIM PIN" = "PIN-kode til SIM";

"Call Forwarding" = "Viderestil opkald";
"Call Waiting" = "Opkald venter";
"Network" = "Netværk";
"SIM Applications" = "SIM-programmer";
"TTY" = "TTY";

"Automatic" = "Automatisk";

"Save" = "Arkiver";
"Cancel" = "Annuller";
"Done" = "OK";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "Skriv PIN for at låse SIM. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "Skriv PIN for at låse SIM op. %@";

"Current Password" = "Aktuel adgangskode";
"New Password" = "Ny adgangskode";
"Confirm New Password" = "Skriv ny adgangskode igen";

"ATTEMPT_REMAINING" = "%@ forsøg tilbage.";
"ATTEMPTS_REMAINING" = "%@ forsøg tilbage.";

"COULD_NOT_LOCK" = "Kunne ikke låse SIM. %@";
"COULD_NOT_UNLOCK" = "Kunne ikke låse SIM op. %@";
"Could not change PIN" = "Kunne ikke skifte PIN-kode. %@";
"CHANGE_PIN" = "Skift PIN-kode";
"Error: Passwords do not match" = "Fejl: Adgangskoder stemmer ikke overens";

"ENABLE_TTY" = "Vil du bruge TTY til det eller de aktuelle opkald?";
"DISABLE_TTY" = "Vil du slå TTY fra til det eller de aktuelle opkald?";

"Yes" = "Ja";
"No" = "Nej";

"PHONE" = "Mit nummer: %@";

"MY_NUMBER" = "Mit nummer";
"UNKNOWN_NUMBER" = "Ukendt";
"MY_NUMBER_PLACEHOLDER" = "Nummer";
"SAVE_MY_NUMBER" = "Arkiver|Annuller";
"CANCEL_MY_NUMBER" = "Annuller|Arkiver";

"SHOW" = "Vis";
"HIDE" = "Skjul";
"NETWORK" = "Standard";

"Change Voicemail Password" = "Skift adgangskode til telefonsvarer";
"PASSWORD" = "Adgangskode";
"OLD_PASSWORD_PROMPT" = "Skriv aktuel adgangskode til telefonsvarer";
"NEW_PASSWORD_PROMPT" = "Skriv en ny adgangskode til telefonsvareren.";
"NEW_PASSWORD_REENTRY_PROMPT" = "Skriv ny adgangskode til telefonsvareren igen.";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Adgangskoder stemmer ikke overens. Prøv igen.";
"SAVING_PASSWORD_PROMPT" = "Arkiverer adgangskode…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Telefonsvarer ikke tilgængelig\nPrøv igen senere.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Telefonsvarerfejl\nKan ikke skifte adgangskode nu.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Adgangskode arkiveret";

"DIAL_ASSIST_HELP" = "International hjælp føjer automatisk den korrekte landekode til telefonnumre, når du ringer fra udlandet.";

"Contacts" = "Kontakter";
"Sort Order" = "Rækkefølge";
"Display Order" = "Vis rækkefølge";
"FIRST" = "For-, efternavn";
"LAST" = "Efter-, fornavn";

"CARRIER" = "Operatør";
"CARRIER_SERVICES" = "%@ tjenester";

"PIN" = "PIN";
"CURRENT_PIN" = "Aktuel PIN-kode";
"NEW_PIN" = "Ny PIN-kode";
"CONFIRM_NEW_PIN" = "Bekræft ny PIN-kode";
"Error: PINs do not match" = "Fejl: PIN-koder stemmer ikke overens";

"FORWARD_ALL" = "Alle";
"FORWARD_CUSTOM" = "Speciel";
"FORWARD_TO" = "Viderestil til";
"FORWARDING_TO" = "Viderestiller til";
"NO_ANSWER" = "Intet svar";
"BUSY" = "Optaget";
"UNREACHABLE" = "Ingen kontakt";

"CALL_FORWARD_ERROR_TITLE" = "Viderestil opkald";
"CALL_FORWARD_ERROR_MESSAGE" = "Nogle indstillinger til viderestilling af opkald kunne ikke ændres";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Telefonnummer kan ikke arkiveres.";
